/* Cancel */
"picker.navigation.cancel-button" = "取消";

/* Done */
"picker.navigation.done-button" = "确定";

/* Navigation bar default title */
"picker.navigation.title" = "图像多选";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ 项 已选择";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ 图像 已选择";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ 视频 已选择";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 图像 已选择";

/* 1 Video Selected */
"picker.selection.single-video" = "1 视频 已选择";

/* All photos */
"picker.table.all-photos-label" = "相机胶卷";

/* Smart Albums */
"picker.table.smart-albums-header" = "智能分类";

/* Albums */
"picker.table.user-albums-header" = "我的分类";

